---
kind: property
id: P:Autodesk.Revit.DB.BoundingBoxXYZ.Min
zh: 包围盒
source: html/608e6914-2465-b572-2c5d-2a6cd696c740.htm
---
# Autodesk.Revit.DB.BoundingBoxXYZ.Min Property

**中文**: 包围盒

Minimum coordinates (lower-left-rear corner of the box).

## Syntax (C#)
```csharp
public XYZ Min { get; set; }
```

## Remarks
The bounds are defined in the coordinate space of the box.